Repository: ViktoriyaDill/isBlum
Catalog: isBlum/Application/Localizable.xcstrings
Source language: uk
Languages: en, ru

source: 0 грн
en: 0 UAH
ru: 0 UAH

source: 15000+ грн
en: 15000+ UAH
ru: 15000+ UAH

# about_description
source: Isblum — свіжий букет у пару кліків. Даруйте радість легко
en: Isblum — a fresh bouquet in a few taps. Share joy effortlessly
ru: Isblum — свежий букет в пару кликов. Дарите радость легко

# about_nav_title
source: Про застосунок
en: About app
ru: О приложении

# about_rate_app
source: Оцініть застосунок
en: Rate the app
ru: Оцените приложение

# about_terms_of_service
source: Користувацька угода
en: Terms of Service
ru: Пользовательское соглашение

# about_version
source: Версія %@
en: Version %@
ru: Версия %@

# about_version_prefix
source: Версія
en: Version
ru: Версия

# account_delete_button
source: Видалити акаунт
en: Delete account
ru: Удалить аккаунт

# account_deleted_home_button
source: Повернутися на головну
en: Back to home
ru: Вернуться на главную

# account_deleted_subtitle
source: Дані будуть видалені протягом 24 годин
en: Data will be deleted within 24 hours
ru: Данные будут удалены в течение 24 часов

# account_deleted_title
source: Акаунт видаляється
en: Account is being deleted
ru: Аккаунт удаляется

# account_email_label
source: Електронна пошта
en: Email
ru: Электронная почта

# account_name_label
source: Ім'я
en: Name
ru: Имя

# account_nav_title
source: Обліковий запис
en: Account
ru: Аккаунт

# account_not_verified
source: Не підтверджено
en: Not verified
ru: Не подтверждено

# account_phone_label
source: Номер телефону
en: Phone number
ru: Номер телефона

# account_save_button
source: Зберегти
en: Save
ru: Сохранить

# account_signout_button
source: Вийти з облікового запису
en: Sign Out
ru: Выйти из аккаунта

# address_apartment
source: Квартира
en: Apartment

# address_change_point
source: Змінити точку
en: Change point
ru: Изменить точку

# address_deliver_here
source: Доставити сюди
en: Deliver here
ru: Доставить сюда

# address_detect_location
source: Визначити місцезнаходження
en: Detect my location
ru: Определить местоположение

# address_entrance
source: Під'їзд
en: Entrance
ru: Подъезд

# address_entry_placeholder
source: Адреса доставки
en: Delivery address
ru: Адрес доставки

# address_entry_title
source: Введіть адресу доставки
en: Enter your delivery address
ru: Введите адрес доставки

# address_floor
source: Поверх
en: Floor
ru: Этаж

# address_intercom
source: Домофон
en: Intercom

# address_map_hint
source: Перемістіть маркер на точне місце доставки
en: Move the marker to the exact delivery spot
ru: Переместите маркер на точное место доставки

# address_nav_title
source: Адреса доставки
en: Delivery address
ru: Адрес доставки

# address_save_button
source: Зберегти адресу
en: Save address
ru: Сохранить адрес

# address_show_on_map
source: Вказати на карті
en: Show on map
ru: Указать на карте

# auth_continue_button
source: Продовжити
en: Continue
ru: Продолжить

# auth_email_option
source: Електронної пошти
en: Email address
ru: Электронной почты

# auth_nav_title
source: Реєстрація/Вхід
en: Sign Up / Sign In
ru: Регистрация/Вход

# auth_or_via
source: або через:
en: or via:
ru: или через:

# auth_phone_option
source: Номеру телефона
en: Phone number

# auth_privacy_note
source: Продовжуючи реєстрацію, ви даєте згоду на обробку персональних даних
en: By continuing, you agree to the processing of personal data
ru: Продолжая регистрацию, вы даёте согласие на обработку персональных данных

# auth_subtitle
source: Увійдіть, щоб оформити замовлення та відстежувати доставку за допомогою:
en: Sign in to place an order and track your delivery via:
ru: Войдите, чтобы оформить заказ и отслеживать доставку с помощью:

# auth_title
source: Букети вже чекають
en: Bouquets are waiting
ru: Букеты уже ждут

# chat_closed_subtitle
source: Чат доступний лише для перегляду
en: Chat is available for viewing only
ru: Чат доступен только для просмотра

# chat_closed_title
source: Замовлення завершено
en: Order completed
ru: Заказ завершён

# chat_message_failed
source: Повідомлення не відправлено
en: Message not sent. Tap to retry.

# chat_rate_order
source: Оцінити замовлення
en: Rate order
ru: Оценить заказ

# chat_response_time
source: Час відповіді: ~30 хв
en: Response time: ~30 min
ru: Время ответа: ~30 мин

# chat_security_subtitle
source: Так ваші дані та замовлення захищені, а ми швидше допоможемо
en: Your data and orders are protected, and we can help you faster
ru: Так ваши данные и заказы защищены, а мы быстрее поможем

# chat_security_title
source: Спілкуйтесь в IsBlum
en: Chat within IsBlum
ru: Общайтесь в IsBlum

# chat_today
source: Сьогодні
en: Today
ru: Сегодня

# chat_yesterday
source: Вчора
en: Yesterday
ru: Вчера

# chats_delete
source: Видалити чат
en: Delete chat
ru: Удалить чат

# chats_empty_button
source: Вибрати букет
en: Choose a bouquet
ru: Выбрать букет

# chats_empty_description
source: Тут з'являться чати з флористами після оформлення замовлення
en: Chats with florists will appear here after placing an order
ru: Здесь появятся чаты с флористами после оформления заказа

# chats_empty_title
source: Чатів поки немає
en: No chats yet
ru: Чатов пока нет

# chats_message_placeholder
source: Відправити повідомлення
en: Send a message
ru: Отправить сообщение

# chats_nav_title
source: Чати
en: Chats
ru: Чаты

# country_bulgaria
source: Болгарія
en: Bulgaria
ru: Болгария

# country_germany
source: Німеччина
en: Germany
ru: Германия

# country_picker_search
source: Пошук країни
en: Search country
ru: Поиск страны

# country_picker_title
source: Оберіть код країни
en: Select country code
ru: Выберите код страны

# country_poland
source: Польща
en: Poland
ru: Польша

# country_ukraine
source: Україна
en: Ukraine
ru: Украина

# date_days_ago
source: %lld д тому
en: %lld d ago
ru: %lld д назад

# date_hours_ago
source: %lld год тому
en: %lld h ago
ru: %lld год назад

# date_minutes_ago
source: %lld хв тому
en: %lld min ago
ru: %lld хв назад

# date_now
source: Зараз
en: Now
ru: Сейчас

# delete_account_cancel
source: Скасувати
en: Cancel
ru: Отмена

# delete_account_confirm
source: Видалити акаунт
en: Delete account
ru: Удалить аккаунт

# delete_account_description
source: При видаленні акаунта всі ваші дані та історія замовлень зникнуть без можливості відновлення
en: Deleting your account will permanently remove all your data and order history
ru: При удалении аккаунта все ваши данные и история заказов исчезнут без возможности восстановления

# delete_account_reason_subtitle
source: Це допоможе нам покращити сервіс
en: This helps us improve our service
ru: Это поможет нам улучшить сервис

# delete_account_reason_title
source: Будь ласка, вкажіть причину видалення
en: Please select a reason for deletion
ru: Пожалуйста, укажите причину удаления

# delete_account_select_reason
source: Вкажіть причину
en: Select a reason
ru: Укажите причину

# delete_account_title
source: Видалити акаунт IsBlum?
en: Delete IsBlum account?
ru: Удалить аккаунт IsBlum?

# delete_reason_found_another
source: Знайшов(ла) інший сервіс
en: Found another service
ru: Нашёл(ла) другой сервис

# delete_reason_inconvenient
source: Незручний додаток
en: App is inconvenient
ru: Неудобное приложение

# delete_reason_other
source: Інше
en: Other
ru: Другое

# delete_reason_other_service
source: Знайшов(ла) інший сервіс
en: Found another service
ru: Нашёл(ла) другой сервис

# delete_reason_quality
source: Проблеми з якістю або доставкою
en: Quality or delivery issues
ru: Проблемы с качеством или доставкой

# delete_reason_quality_issues
source: Проблеми з якістю або доставкою
en: Quality or delivery issues
ru: Проблемы с качеством или доставкой

# delete_reason_temporary
source: Тимчасово не потрібно
en: Not needed for now
ru: Временно не нужно

source: Email не вказано
en: Email not provided
ru: Email не указан

# email_auth_placeholder
source: Адреса ел. пошти
en: Email address
ru: Адрес эл. почты

# email_auth_subtitle
source: Надішлемо код для входу в акаунт
en: We'll send a sign-in code to your email
ru: Отправим код для входа на ваш email

# email_auth_title
source: Введіть адресу електронної пошти
en: Enter your email address
ru: Введите адрес электронной почты

# error_general_description
source: Невелика пауза — ми все виправляємо. Спробуйте ще раз через кілька хвилин
en: A short pause — we're fixing everything. Please try again in a few minutes
ru: Небольшая пауза — мы всё исправляем. Попробуйте снова через несколько минут

# error_general_title
source: Щось пішло не так
en: Something went wrong
ru: Что-то пошло не так

# error_no_internet_description
source: Схоже, ви зараз офлайн. Перевірте з'єднання та спробуйте ще раз
en: It looks like you're offline. Check your connection and try again
ru: Похоже, вы сейчас офлайн. Проверьте соединение и попробуйте снова

# error_no_internet_title
source: Немає підключення до інтернету
en: No internet connection
ru: Нет подключения к интернету

# error_retry_connection
source: Повторити підключення
en: Retry connection
ru: Повторить подключение

source: Feed View
en: Feed
ru: Лента

# filter_bouquet_all
source: Усі букети
en: All bouquets
ru: Все букеты

# filter_bouquet_box
source: В коробці
en: In a box
ru: В коробке

# filter_bouquet_mixed
source: Збірний
en: Mixed
ru: Сборный

# filter_bouquet_mono
source: Монобукет
en: Mono bouquet

# filter_bouquet_premium
source: Преміум
en: Premium
ru: Премиум

# filter_bouquet_title
source: Який букет шукаємо?
en: What type of bouquet?
ru: Какой букет ищем?

# filter_flower_any
source: Будь-які квіти
en: Any flowers
ru: Любые цветы

# filter_flower_chrysanthemums
source: Хризантеми
en: Chrysanthemums
ru: Хризантемы

# filter_flower_eustoma
source: Еустома
en: Eustoma
ru: Эустома

# filter_flower_hydrangea
source: Гортензія
en: Hydrangea
ru: Гортензия

# filter_flower_peonies
source: Піони
en: Peonies
ru: Пионы

# filter_flower_roses
source: Рози
en: Roses
ru: Розы

# filter_flower_tulips
source: Тюльпани
en: Tulips
ru: Тюльпаны

# filter_flowers_title
source: Які квіти в букеті?
en: What flowers in the bouquet?
ru: Какие цветы в букете?

# filter_nav_title
source: Фільтри
en: Filters
ru: Фильтры

# filter_next_button
source: Далі
en: Next
ru: Далее

# filter_occasion_birthday
source: День народження
en: Birthday
ru: День рождения

# filter_occasion_graduation
source: Випускний
en: Graduation
ru: Выпускной

# filter_occasion_no_reason
source: Без приводу
en: No occasion
ru: Без повода

# filter_occasion_other
source: Інший привід
en: Other occasion
ru: Другой повод

# filter_occasion_sympathy
source: Співчуття
en: Sympathy
ru: Соболезнование

# filter_occasion_title
source: Для якого приводу букет?
en: What's the occasion?
ru: Для какого повода букет?

# filter_occasion_wedding
source: Весілля
en: Wedding
ru: Свадьба

# filter_price_max
source: Максимум
en: Maximum

# filter_price_min
source: Мінімум
en: Minimum
ru: Минимум

# filter_price_preset_1000_2000
source: 1000 – 2000 грн
en: 1,000 – 2,000 UAH

# filter_price_preset_2000_3000
source: 2000 – 3000 грн
en: 2,000 – 3,000 UAH

# filter_price_preset_over_3000
source: >3000 грн
en: >3,000 UAH

# filter_price_preset_under_1000
source: До 1000 грн
en: Under 1,000 UAH

# filter_price_title
source: Вкажіть вартість
en: Set your price range
ru: Укажите стоимость

# filter_price_uah
source: грн
en: UAH

# filter_show_bouquets
source: Показати букети
en: Show bouquets
ru: Показать букеты

# filter_show_bouquets_button
source: Показати букети
en: Show bouquets
ru: Показать букеты

# filter_skip_button
source: Пропустити
en: Skip
ru: Пропустить

source: Isblum — свіжий букет у пару кліків. Даруйте радість легко
en: Isblum — fresh bouquet in a few clicks. Spread joy easily
ru: Isblum — свежий букет в пару кликов. Дарите радость легко

# notif_delivery_method
source: Спосіб отримання
en: Notification method
ru: Способ получения

# notif_delivery_reminder
source: Нагадування про доставку
en: Delivery reminder
ru: Напоминание о доставке

# notif_email
source: Електронна пошта
en: Email
ru: Электронная почта

# notif_order_status
source: Статус замовлення
en: Order status
ru: Статус заказа

# notif_promotions
source: Акції та пропозиції
en: Promotions and offers
ru: Акции и предложения

# notif_push
source: Push-сповіщення
en: Push notifications
ru: Push-уведомления

# notif_settings_nav_title
source: Налаштування сповіщень
en: Notification settings
ru: Настройки уведомлений

# notifications_action_button
source: Вибрати букет
en: Choose a bouquet
ru: Выбрать букет

# notifications_empty_description
source: Тут будуть сповіщення про замовлення та новинки IsBlum
en: Notifications about orders and IsBlum news will appear here
ru: Здесь будут уведомления о заказах и новинках IsBlum

# notifications_empty_title
source: Сповіщень поки немає
en: No notifications yet
ru: Уведомлений пока нет

# notifications_nav_title
source: Сповіщення
en: Notifications
ru: Уведомления

# offline_cached_data
source: Немає з'єднання. Показуються збережені дані.
en: No internet connection. Showing cached data.
ru: Нет подключения. Показываются сохранённые данные.

# onboarding_finish_button
source: Обрати букет
en: Choose a bouquet
ru: Выбрать букет

# onboarding_next_button
source: Далі
en: Next
ru: Далее

# onboarding_step1_desc
source: Листайте букети та оформляйте замовлення за лічені хвилини
en: Browse bouquets and place orders in minutes
ru: Листайте букеты и оформляйте заказы за считанные минуты

# onboarding_step1_title
source: Найшвидший спосіб дарувати квіти
en: The fastest way to give flowers
ru: Самый быстрый способ дарить цветы

# onboarding_step2_desc
source: Тільки живі фото букетів від флористів. Букети оновлюються щодня
en: Real photos from florists. Bouquets updated daily
ru: Только живые фото от флористов. Букеты обновляются ежедневно

# onboarding_step2_title
source: Тільки свіжі букети
en: Only fresh bouquets
ru: Только свежие букеты

# onboarding_step3_desc
source: Доставимо букет за 30-90 хвилин
en: We'll deliver your bouquet in 30–90 minutes
ru: Доставим букет за 30–90 минут

# onboarding_step3_title
source: Доставка з найближчих магазинів
en: Delivery from nearby shops
ru: Доставка из ближайших магазинов

# order_cancel_button
source: Скасувати замовлення
en: Cancel order
ru: Отменить заказ

# order_cancel_confirm_button
source: Скасувати
en: Cancel
ru: Отменить

# order_cancel_confirm_message
source: Замовлення буде скасовано. Цю дію не можна відмінити.
en: The order will be cancelled. This cannot be undone.
ru: Заказ будет отменён. Это действие нельзя отменить.

# order_cancel_confirm_title
source: Скасувати замовлення?
en: Cancel order?
ru: Отменить заказ?

# order_cancel_info_note
source: Скасувати замовлення можна тільки до підтвердження магазином
en: You can cancel the order only before it is confirmed by the shop
ru: Отменить заказ можно только до подтверждения магазином

# order_cancel_keep_button
source: Залишити
en: Keep
ru: Оставить

# order_cancel_sheet_message
source: Повернення коштів займе 1 робочий день. Рекомендуємо зв'язатися з продавцем — можливо, вдасться знайти рішення без скасування.
en: The refund will take 1 business day. We recommend contacting the seller — perhaps a solution can be found without cancellation.
ru: Возврат средств займёт 1 рабочий день. Рекомендуем связаться с продавцом — возможно, удастся найти решение без отмены.

# order_chat_with_shop
source: Чат з магазином
en: Chat with shop
ru: Чат с магазином

# order_contact_support_button
source: Зв'язатися з підтримкою
en: Contact support
ru: Связаться с поддержкой

# order_date_label
source: Дата замовлення
en: Order date
ru: Дата заказа

# order_default_title
source: Замовлення
en: Order
ru: Заказ

# order_delivery_address_label
source: Адреса доставки
en: Delivery address
ru: Адрес доставки

# order_delivery_fee_label
source: Доставка
en: Delivery

# order_delivery_label
source: Доставка
en: Delivery

# order_delivery_prefix
source: Доставка
en: Delivery

# order_details_section_title
source: Деталі замовлення
en: Order details
ru: Детали заказа

# order_est_time
source: • ~30-40 хв
en: • ~30-40 min
ru: • ~30-40 мин

# order_free_delivery
source: Безкоштовно
en: Free
ru: Бесплатно

# order_from_shop_label
source: Замовлення з магазину
en: Order from shop
ru: Заказ из магазина

# order_number_label
source: Номер замовлення
en: Order number
ru: Номер заказа

# order_payment_card
source: Банківська картка
en: Bank card
ru: Банковская карта

# order_payment_method_label
source: Спосіб оплати
en: Payment method
ru: Способ оплаты

# order_rate_title
source: Оцінити замовлення
en: Rate order
ru: Оценить заказ

# order_subtotal_label
source: Вартість замовлення
en: Subtotal
ru: Стоимость заказа

# order_total_label
source: Усього
en: Total
ru: Итого

# order_trouble_title
source: Виникли складнощі з замовленням?
en: Having trouble with order?
ru: Возникли сложности с заказом?

# order_your_rating_text
source: Ваша оцінка
en: Your rating
ru: Ваша оценка

source: Orders View
en: Orders
ru: Заказы

# orders_details_button
source: Деталі
en: Details
ru: Детали

# orders_empty_button
source: Вибрати букет
en: Choose a bouquet
ru: Выбрать букет

# orders_empty_description
source: Тут з'являться ваші замовлення після оформлення
en: Your orders will appear here after checkout
ru: Здесь появятся ваши заказы после оформления

# orders_empty_title
source: Замовлень поки немає
en: No orders yet
ru: Заказов пока нет

# orders_nav_title
source: Ваші замовлення
en: Your orders
ru: Ваши заказы

# orders_rate_button
source: Оцінити замовлення
en: Rate order
ru: Оценить заказ

# phone_auth_placeholder
source: Номер телефону
en: Phone number
ru: Номер телефона

# phone_auth_subtitle
source: Відправимо SMS з кодом для входу
en: We'll send an SMS with a sign-in code
ru: Отправим SMS с кодом для входа

# phone_auth_title
source: Введіть номер телефону
en: Enter your phone number
ru: Введите номер телефона

# profile_email_not_set
source: Email не вказано
en: Email not set
ru: Email не указан

# profile_guest
source: Гість
en: Guest
ru: Гость

# profile_login_button
source: Увійти в обліковий запис
en: Sign In
ru: Войти в аккаунт

# profile_login_description
source: Увійдіть в обліковий запис, щоб керувати замовленнями та відстежувати доставку
en: Sign in to manage your orders and track delivery
ru: Войдите в аккаунт, чтобы управлять заказами и отслеживать доставку

# profile_nav_title
source: Профіль
en: Profile
ru: Профиль

# profile_order_history
source: Історія замовлень
en: Order history
ru: История заказов

# profile_phone_not_set
source: Номер не вказано
en: Phone not set
ru: Номер не указан

source: Push-сповіщення
en: Push Notifications
ru: Push-уведомления

# rating_attach_photo
source: Прикріпити фото
en: Attach photo
ru: Прикрепить фото

# rating_comment_placeholder
source: Залиште кілька слів про замовлення...
en: Leave a few words about the order...
ru: Оставьте несколько слов о заказе...

# rating_comment_title
source: Поділіться враженням детальніше
en: Share your impressions in more detail
ru: Поделитесь впечатлением подробнее

# rating_continue_button
source: Продовжити
en: Continue
ru: Продолжить

# rating_later_button
source: Оцінити пізніше
en: Rate later
ru: Оценить позже

# rating_stars_subtitle
source: Ваш відгук допомагає нам ставати кращими
en: Your feedback helps us get better
ru: Ваш отзыв помогает нам становиться лучше

# rating_submit_button
source: Відправити відгук
en: Submit review
ru: Отправить отзыв

# rating_tag_as_in_photo
source: Як на фото
en: As in photo
ru: Как на фото

# rating_tag_damaged_packaging
source: Пошкоджена упаковка
en: Damaged packaging
ru: Повреждённая упаковка

# rating_tag_delivery_delay
source: Затримка доставки
en: Delivery delay
ru: Задержка доставки

# rating_tag_differs_from_photo
source: Відрізнявся від фото
en: Differs from photo
ru: Отличался от фото

# rating_tag_fast_delivery
source: Швидка доставка
en: Fast delivery
ru: Быстрая доставка

# rating_tag_fresh_flowers
source: Свіжі квіти
en: Fresh flowers
ru: Свежие цветы

# rating_tag_neat_bouquet
source: Охайний букет
en: Neat bouquet
ru: Аккуратный букет

# rating_tag_wilted_fast
source: Швидко зав'янув
en: Wilted quickly
ru: Быстро завял

# rating_tags_subtitle
source: Позначте все, що підходить
en: Mark everything that applies
ru: Отметьте всё, что подходит

# rating_tags_title
source: Вкажіть ваші враження від замовлення
en: Share your impressions of the order
ru: Укажите ваши впечатления от заказа

# rating_your_rating
source: Ваша оцінка
en: Your rating
ru: Ваша оценка

# settings_about
source: Про додаток
en: About app
ru: О приложении

# settings_currency
source: Валюта
en: Currency

# settings_language
source: Мова
en: Language
ru: Язык

# settings_notifications
source: Налаштування сповіщень
en: Notification settings
ru: Настройки уведомлений

# settings_place_shop
source: Розмістити свій магазин
en: List your shop
ru: Разместить свой магазин

# settings_support
source: Підтримка
en: Support
ru: Поддержка

# settings_title
source: Налаштування
en: Settings
ru: Настройки

# success_auth_subtitle
source: Код введено вірно
en: The code was entered correctly
ru: Код введен верно

# success_auth_title
source: Код прийнято!
en: Code accepted!
ru: Код принят!

# success_rating_subtitle
source: Дякуємо! Ваша оцінка врахована
en: Thank you! Your rating has been recorded
ru: Спасибо! Ваш отзыв учтен

# success_rating_title
source: Відгук відправлено
en: Review sent
ru: Отзыв отправлен

# support_alert_title
source: Підтримка
en: Support
ru: Поддержка

# support_description
source: Будь ласка, напишіть якнайдокладніше, що сталося. Ми обов'язково допоможемо!
en: Please describe what happened in as much detail as possible. We will definitely help!
ru: Пожалуйста, напишите как можно подробнее, что произошло. Мы обязательно поможем!

# support_error_message
source: Не вдалося відправити повідомлення. Спробуйте ще раз.
en: Failed to send the message. Please try again.
ru: Не удалось отправить сообщение. Попробуйте еще раз.

# support_header_description
source: Будь ласка, напишіть якнайдокладніше, що сталося. Ми обов'язково допоможемо!
en: Please describe in as much detail as possible what happened. We will definitely help you!
ru: Пожалуйста, опишите как можно подробнее, что произошло. Мы обязательно поможем!

# support_header_title
source: Підтримка на зв'язку
en: Support is here to help
ru: Поддержка на связи

# support_main_title
source: Підтримка на зв'язку
en: Support is here
ru: Поддержка на связи

# support_nav_title
source: Підтримка
en: Support
ru: Поддержка

# support_placeholder
source: Ваше запитання
en: Your question
ru: Ваш вопрос

# support_send_button
source: Надіслати
en: Send
ru: Отправить

# support_success_message
source: Дякуємо! Повідомлення відправлено. Ми відповімо найближчим часом.
en: Thank you! Your message has been sent. We will respond as soon as possible.
ru: Спасибо! Сообщение отправлено. Мы ответим в ближайшее время.

# tab_chats
source: Чати
en: Chats
ru: Чаты

# tab_feed
source: Стрічка
en: Feed
ru: Лента

# tab_orders
source: Замовлення
en: Orders
ru: Заказы

# tab_profile
source: Профіль
en: Profile
ru: Профиль
